Repository: IBM/watson-translator-101
Catalog: en-fr-6000-ParallelCorpus.tmx
Source language: en
Languages: fr

source: Mr. Terzi (Turkey) said that, owing to the growing size and complexity of peacekeeping missions, the Organization was facing a management challenge and growing pressure to improve efficiency and effectiveness as a result of increasing financial resource requirements.
fr: M. Terzi (Turquie) dit qu'en raison de la taille et de la complexité croissantes des missions de maintien de la paix, leur gestion pose des difficultés à l'Organisation, à laquelle il est demandé avec de plus en plus d'insistance d'accroître son efficacité et son efficience, compte tenu de l'augmentation des besoins de financement.

source: Recent large peacekeeping start-ups and the expansion of existing missions had tested the Organization's capacity to respond to requirements.
fr: La création ou l'extension d'importantes missions ont récemment mis à rude épreuve la capacité de l'Organisation de faire face aux besoins.

source: Peacekeeping and related functions were the most important part of the Organization's management structure and successful design and implementation of ongoing reform efforts in such areas as human resources management, procurement, information and communications technology, and results-based budgeting were expected to increase significantly the efficiency and effectiveness of those functions.
fr: Les principales fonctions de l'ONU sont celles qui touchent au maintien de la paix et aux activités connexes. La mise au point et l'application de mesures de réforme judicieuses dans des domaines tels que la gestion des ressources humaines, les achats, les technologies de l'information et des communications ou la budgétisation axée sur les résultats devraient se traduire par une augmentation sensible de l'efficacité et de l'efficience dans les secteurs d'activité en question.

source: In that connection, he welcomed the successful completion of the two-year project to establish strategic deployment stocks at the United Nations Logistics Base at Brindisi, Italy.
fr: À ce propos, l'intervenant note avec satisfaction que le projet de constitution en deux ans de stocks stratégiques pour déploiement rapide à la Base de soutien logistique des Nations Unies à Brindisi (Italie) a été mené à bon terme.

source: Procurement was one of the Organization's main expenditure items and support functions and the establishment of accountability mechanisms and solid rules and regulations were therefore critical in that area.
fr: Les achats sont l'un des principaux postes de dépenses de l'Organisation et leur gestion est une importante fonction d'appui. Il est donc essentiel d'instituer dans ce domaine un système de responsabilisation et des dispositions réglementaires rigoureuses.

source: Ethical responsibility and quality management measures should also be swiftly implemented, together with common procurement management systems, model lease and contract templates, performance rating and evaluation systems, and vendor registration and review measures.
fr: Et faut prendre dans les meilleurs délais les mesures voulues en ce qui concerne la responsabilité déontologique, la gestion de la qualité, l'adoption de systèmes communs de gestion des achats, la normalisation des contrats et des baux, l'évaluation des prestations fournies et le système d'agrément des fournisseurs et de révision de leurs qualifications.

source: Global, automated and real-time inventory management should be integral to effective management and control and the existing Galileo inventory management system should be expanded to cover all missions.
fr: Pour une gestion et un contrôle efficaces, les stocks doivent être gérés de manière automatique, au niveau mondial et en temps réel, et le système Galileo de gestion des stocks devrait être utilisé par toutes les missions.

source: Because of the ever-increasing complexity of peacekeeping operations, a detailed management study should be conducted with a view to re-engineering their operational structure, processes and flows and pinpointing bottlenecks and inefficiencies.
fr: Compte tenu de la complexité croissante des opérations de maintien de la paix, il faut procéder à une étude de gestion approfondie visant à revoir la structure opérationnelle des missions, les processus et les flux, ainsi qu'à déceler les goulets d'étranglement et les lacunes.

source: In that regard, he welcomed the decision of the Department of Peacekeeping Operations to formulate a policy on the establishment of a Joint Mission Analysis Cell, which should cover all missions and related processes.
fr: L'intervenant se félicite à ce propos que le Département des opérations de maintien de la paix ait décidé de piloter la création d'une cellule d'analyse conjointe, et estime que le champ d'action de celle-ci devrait s'étendre à toutes les missions et à tous les processus connexes.

source: Management audits could also be useful in identifying trouble areas.
fr: Il serait sans doute utile également de procéder à des audits de gestion pour recenser les domaines qui posent problème.

source: Management reviews for periodic assessment of peacekeeping missions were another important tool, as was results-based budgeting, whose results for the financial period 2003-2004 would allow the Organization to establish a more realistic baseline for the 2005-2006 budget.
fr: L'examen périodique de la gestion des missions de maintien de la paix constitue un autre outil important, de même que la budgétisation axée sur les résultats qui permettra, grâce à l'expérience acquise en 2003/04 d'établir de manière plus réaliste le budget pour 2005/06.

source: Baseline data for the indicators from which improvement was to be measured should therefore be documented and a formal data collection system established to ensure the accuracy of the indicators of achievement and actual outputs.
fr: Il convient de réunir des données de référence pour établir les indicateurs qui serviront à mesurer les progrès accomplis et mettre en place un système officiel de collecte des éléments d'information qui garantisse l'exactitude des données relatives aux indicateurs de succès et aux produits effectifs.

source: A performance appraisal system should also be integrated into results-based budgeting to improve its implementation. Managers and personnel should be careful, however, not to focus more on performance measures at the expense of the Organization's objectives.
fr: Par ailleurs, pour une meilleure application de la méthode de budgétisation axée sur les résultats, il faudrait y adjoindre un système d'évaluation, étant entendu cependant que les cadres et l'ensemble du personnel devront veiller à ne pas accorder trop d'importance à celle-ci au détriment des objectifs de l'Organisation.

source: In addition to clear rules and regulations, operational standards should be developed wherever possible in order to improve operational efficiency.
fr: Outre des dispositions réglementaires clairement définies, il faudrait élaborer chaque fois que possible des normes opérationnelles visant à accroître l'efficacité.

source: Owing to their operational complexity, geographical dispersion and large financial expenditure, peacekeeping missions had more inherent control risk than other parts of the United Nations.
fr: En raison de la complexité de leurs activités, de leur dispersion géographique et du volume considérable de leurs dépenses, les missions de maintien de la paix posent davantage de risques que d'autres secteurs d'activité de l'Organisation.

source: Management should therefore restructure auditing with a view to improving coverage of field peacekeeping activities and developing benchmarks and parameters to facilitate future auditing.
fr: L'Administration doit donc réorganiser les opérations d'audit afin de mieux couvrir les activités de ces missions sur le terrain, et définir les données de référence et les paramètres qui faciliteront ultérieurement les vérifications.

source: The success of peacekeeping activities was closely linked to the solution of the root causes of conflicts and wars, which were primarily poverty and illiteracy.
fr: Le succès des activités de maintien de la paix dépend dans une large mesure des solutions apportées aux problèmes fondamentaux qui sont à l'origine des conflits et des guerres, au premier rang desquels figurent la pauvreté et l'analphabétisme.

source: Peacekeeping missions should therefore be planned in an integrated manner with substantial
fr: La planification des missions doit donc se faire de manière intégrée, avec une contribution importante de tout les organismes et fonds des Nations Unies s'occupant de développement.

source: development input from all United Nations agencies and funds. In that connection, accomplishment of the Millennium Development Goals were of critical importance and a moral obligation.
fr: La réalisation des objectifs du Millénaire pour le développement revêt à cet égard une importance cruciale et constitue une obligation morale.

source: Mr. Iosifov (Russian Federation), referring to the thirtieth session of the Inter-Agency Procurement Working Group (IAPWG), to be held in Moscow from 23 to 27 May 2005, said that the organizers were ready to invite up to 15 observers from interested Member States to the open part of the session from 25 to 26 May.
fr: M. Iosifov (Fédération de Russie), rappelant que la trentième session du Groupe de travail interorganisations sur les achats se tiendra à Moscou, du 23 au 27 mai 2005, dit que les organisateurs sont prêts à inviter jusqu'à 15 observateurs d'États Membres qui souhaiteraient participer à la partie de la session ouverte à tous, les 25 et 26 mai.

source: Given the limited number of places, invitations would go, as a matter of priority, to those delegations that had displayed interest in holding similar sessions in their countries in the future.
fr: Le nombre de places étant limité, priorité sera donnée aux délégations ayant fait savoir que leur pays est disposé à accueillir ultérieurement une session du Groupe.

source: Observers would bear any expenses incurred in connection with their travel and stay.
fr: Les observateurs devront prendre en charge leurs frais de voyage et de séjour.

source: Agenda item 125: Financing of the United Nations Mission in Bosnia and Herzegovina (A/59/736/Add.8 and A/59/751)
fr: Point 125 de l'ordre du jour : Financement de la Mission des Nations Unies en Bosnie-Herzégovine (A/59/736/Add.8 et A/59/751)

source: Agenda item 126: Financing of the United Nations Peacekeeping Force in Cyprus (A/59/620, A/59/656/Add.1 and A/59/736/Add.6)
fr: Point 126 de l'ordre du jour : Financement de la Force des Nations Unies chargée du maintien de la paix à Chypre (A/59/620, A/59/656/Add.1 et A/59/736/Add.6)

source: Agenda item 130: Financing of the United Nations Mission in Ethiopia and Eritrea (A/59/616, A/59/636 and Corr.1 and A/59/736/Add.10)
fr: Point 130 de l'ordre du jour : Financement de la Mission des Nations Unies en Éthiopie et en Érythrée (A/59/616, A/59/636 et Corr.1 et A/59/736/Add.10)

source: Agenda item 131: Financing of the United Nations Observer Mission in Georgia (A/59/622, A/59/634 and A/59/736/Add.7)
fr: Point 131 de l'ordre du jour : Financement de la Mission d'observation des Nations Unies en Géorgie (A/59/622, A/59/634 et A/59/736/Add.7)

source: (a) United Nations Iraq-Kuwait Observation Mission (A/59/614 and A/59/736/Add.14)
fr: a) Mission d'observation des Nations Unies pour l'Iraq et le Koweït (A/59/614 et A/59/736/Add.14)

source: Agenda item 133: Financing of the United Nations Interim Administration Mission in Kosovo (A/59/623 and Corr.1, A/59/633 and A/59/736/Add.1)
fr: Point 133 de l'ordre du jour : Financement de la Mission d'administration intérimaire des Nations Unies au Kosovo (A/59/623 et Corr.1, A/59/633 et A/59/736/Add.1)

source: Agenda item 134: Financing of the United Nations Mission in Liberia (A/59/624, A/59/630 and A/59/736/Add.11)
fr: Point 134 de l'ordre du jour : Financement de la Mission des Nations Unies au Libéria (A/59/624, A/59/630 et A/59/736/Add.11)

source: (a) United Nations Disengagement Observer Force (A/59/625, A/59/653 and Corr.1 and 2, and A/59/736/Add.4)
fr: a) Force des Nations Unies chargée d'observer le dégagement (A/59/625, A/59/653 et Corr.1 et 2, et A/59/736/Add.4)

source: Agenda item 136: Financing of the United Nations Mission in Sierra Leone (A/59/635 and Corr.1, A/59/736/Add.9, A/59/758 and Corr.1 and A/59/759)
fr: Point 136 de l'ordre du jour : Financement de la Mission des Nations Unies en Sierra Leone (A/59/635 et Corr.1, A/59/736/Add.9, A/59/758 et Corr.1 et A/59/759)

source: Agenda item 137: Financing of the United Nations Mission for the Referendum in Western Sahara (A/59/619, A/59/629 and A/59/736/Add.5)
fr: Point 137 de l'ordre du jour : Financement de la Mission des Nations Unies pour l'organisation d'un référendum au Sahara occidental (A/59/619, A/59/629 et A/59/736/Add.5)

source: Mr. Sach (Controller) introduced the reports of the Secretary-General on the financing and budgets of nine ongoing peacekeeping operations and two closed peacekeeping missions as well as two notes by the Secretary-General on the review of the management structure of all peacekeeping operations (A/59/794) and on the feasibility of consolidating the accounts of the various peacekeeping operations (A/59/795).
fr: M. Sach (Contrôleur) présente les rapports du Secrétaire général sur le financement et le budget de neuf opérations de maintien de la paix en cours et de deux opérations achevées, ainsi que deux notes du Secrétaire général portant la première sur l'examen des structures de gestion de toutes les opérations de maintien de la paix (A/59/794) et la seconde sur la possibilité de présenter des comptes consolidés pour ces opérations (A/59/795).

source: The mandate of the United Nations Mission in Bosnia and Herzegovina (UNMIBH) had expired on 31 December 2002.
fr: Le mandat de la Mission des Nations Unies en Bosnie-Herzégovine (MINUBH) a pris fin le 31 décembre 2002.

source: The final performance report (A/59/751) before the Committee showed that total income from the Mission's inception on 21 December 1995 to 30 June 2004 amounted to $1.2 billion, of which assessed contributions amounted to $1.1 billion.
fr: Le rapport final sur l'exécution du budget (A/59/751) dont la Commission est saisie montre que du 21 décembre 1995 au 30 juin 2004, les recettes de la Mission se sont élevées à 1,2 milliard de dollars, dont 1,1 milliard de contributions statutaires.

source: Total expenditures for the same period amounted to $961.9 million, inclusive of savings on or cancellation of prior-period obligations of $24.8 million.
fr: Le montant total des dépenses de la période est de 961,9 millions de dollars, compte tenu d'un montant de 24,8 millions de dollars provenant de la réduction ou de l'annulation d'engagements.

source: Credits returned to Member States amounted to $156.9 million.
fr: Un montant de 156,9 millions de dollars a été restitué aux États Membres sous forme de crédits.

source: The prior-period adjustments totalled $723,000.
fr: Des ajustements d'un montant de 723 000 dollars ont été apportés au titre d'exercices antérieurs.

source: Cash assets as at 30 June 2004 amounted to $26.3 million.
fr: Le 30 juin 2004, le montant des liquidités s'établissait à 26,3 millions de dollars.

source: The net cash available amounted to $7.2 million and uncollected assessments and other receivables amounted to $37.7 million.
fr: L'encaisse atteignait 7,2 millions de dollars et le montant des quotes-parts à recevoir s'élevait à 37,7 millions de dollars.

source: Total expenditures for the United Nations Peacekeeping Force in Cyprus (UNFICYP) (A/59/620 and A/59/656/Add.1) for the period from 1 July 2003 to 30 June 2004 had exceeded the appropriation of $43.8 million by some $1.6 million or 3.7 per cent.
fr: Au cours de l'exercice allant du 1er juillet 2003 au 30 juin 2004, le montant total des dépenses de la Force des Nations Unies chargée du maintien de la paix à Chypre a dépassé de 1,6 million de dollars (3,7 %) le crédit de 43,8 millions de dollars ouvert pour l'exercice (A/59/620 et A/59/656/Add.1).

source: Under the related proposed budget for the period from 1 July 2005 to 30 June 2006, the Secretary-General requested a total amount of $47.4 million, an increase of $200,000 or some 0.3 per cent, against the appropriation of $47.2 million for the current financial period.
fr: Dans son projet de budget pour l'exercice allant du 1er juillet 2005 au 30 juin 2006, le Secrétaire général demande un crédit d'un montant total de 47,4 millions de dollars, soit une augmentation de 200 000 dollars (0,3 %) par rapport au crédit de 47,2 millions de dollars ouvert pour l'exercice en cours.

source: With respect to the United Nations Mission in Ethiopia and Eritrea (UNMEE) (A/59/616 and A/59/636 and Corr.1), the appropriation of $188.4 million for the period from 1 July 2003 to 30 June 2004 had resulted in expenditure of $183.6 million and an unencumbered balance of $4.8 million or 2.5 per cent.
fr: Dans le cas de la Mission des Nations Unies en Éthiopie et en Érythrée (MINUEE) (A/59/616 et A/59/636 et Corr.1), le crédit de 188,4 millions de dollars ouvert pour l'exercice allant du 1er juillet 2003 au 30 juin 2004 a été utilisé à hauteur de 183,6 millions de dollars, ce qui laisse un solde inutilisé de 4,8 millions de dollars (2,5 %).

source: Under the proposed budget for UNMEE for the period from 1 July 2005 to 30 June 2006, the Secretary-General proposed a total amount of $176.7 million, a decrease of $21.6 million or 10.9 per cent, against the appropriation of $198.3 million for 2004-2005.
fr: Dans le projet de budget pour l'exercice allant du 1er juillet 2005 au 30 juin 2006, le Secrétaire général propose d'ouvrir un crédit de 176,7 millions de dollars, inférieur de 21,6 millions (10,9 %) au crédit de 198,3 millions ouvert pour l'exercice 2004/05.

source: The lower resource requirements were attributable to the expected reduction in the military from its authorized strength of 3,980 to a budgeted strength of 3,184 by 1 July 2005 and a 10 per cent reduction in the level of civilian personnel.
fr: La diminution des besoins s'explique par la réduction attendue de l'effectif militaire, qui devrait être ramené de 3 980 hommes à 3 184 au 1er juillet 2005, et par une réduction de 10 % de l'effectif civil.

source: Turning to the United Nations Observer Mission in Georgia (UNOMIG) (A/59/622 and A/59/634), he noted that $30.5 million out of the appropriation of $30.7 million for the period from 1 July 2003 to 30 June 2004 had been utilized, resulting in an unencumbered balance of $200,000 and a budget implementation rate of 99.2 per cent.
fr: En ce qui concerne la Mission d'observation des Nations Unies en Géorgie (MONUG) (A/59/622 et A/59/634), le crédit de 30,7 millions de dollars ouvert pour l'exercice allant du 1er juillet 2003 au 30 juin 2004 a été utilisé à hauteur de 30,5 millions de dollars, d'où un solde inutilisé de 200 000 dollars et un taux d'exécution du budget de 99,2 %.

source: For the period from 1 July 2005 to 30 June 2006, the Secretary-General proposed a total amount of $35.5 million, an increase of $3.6 million or 11.2 per cent against the appropriation for the current period of $31.9 million.
fr: Pour l'exercice allant du 1er juillet 2005 au 30 juin 2006, le Secrétaire général propose d'ouvrir un crédit de 35,5 millions de dollars, soit une augmentation de 3,6 millions de dollars (11,2 %) par rapport au crédit ouvert pour l'exercice en cours.

source: The increases were attributable to additional costs related to air transportation, infrastructure and the proposed establishment of 45 posts (42 security guards, one satellite technician, one information technology assistant and one finance assistant) and the application of a lower vacancy rate of 1 per cent.
fr: Cette augmentation, qui servirait à financer la hausse du coût des transports aériens et des infrastructures, la création de 45 postes (42 agents de sécurité, un technicien spécialiste des transmissions par satellite, un assistant en informatique et un assistant financier), s'explique également par l'application d'un taux de vacance de poste plus faible (1 %).

source: On the final disposition of the assets of the United Nations Iraq-Kuwait Observation Mission (UNIKOM) (A/59/614), he noted that the total inventory value of the Mission's assets as at 3 July 2003 amounted to $23.9 million.
fr: Se référant au rapport sur la liquidation des avoirs de la Mission d'observation des Nations Unies pour l'Iraq et le Koweït (MONUIK), le Contrôleur dit que la valeur d'inventaire des actifs de la Mission s'élevait à 23,9 millions de dollars au 3 juillet 2003.

source: The value of assets transferred to other missions or for temporary storage at the United Nations Logistics Base at Brindisi, Italy amounted to $12.6 million, representing 52.9 per cent of the total inventory value.
fr: La valeur des actifs transférés à d'autres missions ou entreposés temporairement à la Base de soutien logistique des Nations Unies à Brindisi se chiffrait à 12,6 millions de dollars, soit 52,9 % de la valeur totale.

source: The assets disposed of in the Mission area amounted to $3.7 million.
fr: Des actifs d'une valeur de 3,7 millions de dollars ont été cédés dans la zone de la Mission.

source: The value of assets written off or stolen amounted to $7.5 million, representing 31.5 per cent of total inventory value.
fr: Enfin, des actifs d'une valeur totale de 7,5 millions de dollars, soit 31,5 % du total, ont été passés par pertes au profit ou volés.

source: The United Nations Interim Administration Mission in Kosovo (UNMIK) (A/59/623 and Corr.1 and A/59/633) had achieved a 99.99 per cent budget implementation rate, having utilized all but $9,000 of its appropriation of $315.52 million for the period 2003-2004.
fr: La Mission d'administration intérimaire des Nations Unies au Kosovo (MINUK) a utilisé, à 9 000 dollars près, la totalité du crédit de 315 520 000 dollars ouvert pour l'exercice 2003/04, soit un taux d'exécution de 99,99 % (A/59/623 et Corr.1 et A/59/633).

source: The Secretary-General proposed a total amount of $240.4 million for 2005-2006, representing a decrease of $54.2 million or 18.2 per cent against the approved appropriation of $294.6 million for 2004-2005.
fr: Le Secrétaire général propose d'ouvrir un crédit de 240,4 millions de dollars pour l'exercice 2005/06, soit une diminution de 54,2 millions de dollars (18,2 %) par rapport au crédit de 294,6 millions de dollars approuvé pour l'exercice 2004/05.

source: The change was attributable to the progressive reduction in civilian police personnel from 2,195 in July 2005 to 1,325 by June 2006, the repatriation of four special police units during the same financial period and a progressive reduction of international staff from 765 in July 2005 to 675 by April 2006.
fr: La diminution des besoins s'explique par la réduction progressive de l'effectif de la police civile (qui devrait être ramené de 2 195 personnels en juillet 2005 à 1 325 en juin 2006), le rapatriement de quatre unités spéciales de la police et la réduction progressive de l'effectif du personnel international (765 membres en juillet 2005; 675 en avril 2006).
